<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001711920854';
$dateexpire = '001747920854';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:2:{s:2:"ID";s:2:"25";s:16:"UF_SECTION_DESCR";s:478:"В нашем интернет-магазине вы можете приобрести различное противоугонное оборудование для вашего автомобиля (сигнализации с уникальной системой интерактивной — диалоговым режимом кодирования, цифровые иммобилайзеры, а также GSM-пейджеры и другие устройства). ";}}}';
return true;
?>